export const PHOTOS_COUNT = 25;
export const Likes = {
  MIN: 15,
  MAX: 200
};
export const CommentsCount = {
  MIN: 0,
  MAX: 30
};
export const Names = [
  'Мария',
  'Юля',
  'Павел',
  'Антон',
  'Катя',
  'Даша'
];

export const Descriptions = [
  'Вид на горы',
  'Горный пейзаж',
  'Прогулка по лесу',
  'Вид на озеро',
  'Закат',
  'Вечерняя прогулка'
];

export const Comments = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
];
